Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/daidda-gulleva-doaimmat_id_115195.html.tmx
Source language: sme
Languages: nno

source: Daidda gullevaš doaimmat - regjeringen.no
nno: Tilknytta verksemder - regjeringen.no

source: Biebmobearráigeahčču (Mattilsynet)
nno: Mattilsynet

source: Biebmobearráigeahčču (Mattilsynet) mas lea váldokantuvra Oslos, lea oktasaš etáhta Eanandoallo- ja biebmodepartemeantta, guolástus ja riddodepartemeantta ja dearvvašvuođa ja fuolahusdepartemeantta vuolde.
nno: Mattilsynet, med hovudkontor i Oslo, er ein felles etat under Landbruks- og matdepartementet, Fiskeri- og kystdepartementet og Helse- og omsorgsdepartementet.

source: Biebmobearráigeahču ovddasvástádus lea mearrabiepmu oadjebasvuođa ja kvaliteahta.
nno: Mattilsynet har ansvar for å føre tilsyn med tryggleik og kvalitet av sjømat.

source: Biebmobearráigeahčus leat 8 regiovdnakantuvrra ja 64 guovlukantuvrra miehtá riikka.
nno: Mattilsynet har 8 regionkontor og 64 distriktskontor over heile landet.

source: Guoli- ja guollebiepmu našunála guovddáš lea Bergenis.
nno: Nasjonalt senter for fisk og sjømat ligg i Bergen.

source: Guolásteddjiid dáhkáduskássa
nno: Garantikassa for fiskarane

source: Guolásteddjiid dáhkáduskássa (Garantikassen for fiskerne) Troandimis hálddaša guolásteddjiid sosiála ortnegiid.
nno: Garantikassa for fiskarane ligg i Trondheim og administrerer dei sosiale ordningane til fiskarane.

source: Neahttasiidu Guolásteddjiid dáhkáduskássa
nno: Nettsida til Garantikassa for fiskarane

source: Norgga Guolástus- og mearradutkaninstituhtta
nno: Nofima

source: Norgga Guolástus- og mearradutkaninstituhtta (Fiskeriforskning) Tromssás čađaha biologiija-, buvtta- ja márkandutkamiid Guolástuseiseváldiid gohččosa mielde.
nno: Nofima driv forsking og utvikling for akvakulturnæringa, fiskerinæringa og matindustrien.

source: Neahttasiidu Norgga Guolástus- og mearradutkaninstituhtta
nno: Nettsida til Nofima

source: Guoli olggosfievrredanlávdegotti
nno: Eksportutvalet for fisk

source: Guoli olggosfievrredanlávdegotti (Eksportutvalget for fisk) (EFF.) Tromssás lea ovddasvástádus guoli ja guollebuktagiid oktasaš márkanfievrredeamis olgoriikkas ja riikkas.
nno: Eksportutvalet for fisk (EFF) i Tromsø har ansvar for felles marknadsføringstiltak for fisk og fiskeprodukt i utlandet og innanlands.

source: Olggosfievrredanlávdegotti leat ovddasteaddjit deaŧalaš márkaniin.
nno: Eksportutvalet har utsendingar i viktige marknader.

source: Norgga duktanráđđi (Norges forskningsråd)
nno: Forskingsrådet

source: Norgga duktanráđđi (Norges forskningsråd) Oslos hálddaša stuorra oasi guolástusdutkama ruđas Guolástus- ja Riddodepartemeantta njuolggadusaid mielde.
nno: Noregs forskingsråd i Oslo forvaltar ein omfattande del av fiskeriforskingsmidlane etter retningslinjer gitte av Fiskeri- og kystdepartementet.

source: Innovašuvdna Norga
nno: Innovasjon Noreg

source: Innovašuvdna Norga (Innovasjon Norge) lea guovddáš neavvu mearra innovašuvnna ja árvohahkama dáfus.
nno: Innovasjon Noreg er ein sentral reiskap i arbeidet med marin innovasjon og verdiskaping.

source: Dáppe hálddašuvvo ruhtadoarjja fatnasiidda, mearrageavaheapmái ja guolástusindustrijii njuolggadusaid mielde maid guolástus- ja riddodepartemeanta lea mearridan.
nno: Her blir økonomiske verkemiddel administrerte overfor flåte, havbruk og fiskeindustri etter overordna retningslinjer gitte av Fiskeri- og kystdepartementet.

source: Neahttasiidu Innovašuvdna Norga
nno: Forskingsfondet til fiskeri- og havbruksnæringa

source: Guolástus- ja mearrageavahanealáhusa dutkanfoanda (Fiskeri- og havbruksnæringens forskningsfond) ((FHF) lea ealáhusa dutkanáŋgiruššama oktasašorgána.
nno: Forskingsfondet til fiskeri- og havbruksnæringa (FHF) er eit fellesorgan for næringa sitt forskingsengasjement.

source: Neahttasiidu FHF
nno: Veterinærinstituttet

source: Veterinearainstituhtta (Veterinærinstituttet) lea eanandoallo- ja biebmodepartemeantta ja Guolástus- ja Riddodepartementet lea ovddimus instituhtta elliid dearvvašvuođa ja biebmooadjebasvuođa dáfus mii čatnasa eanandoalu biebmobuvttadeapmái ja akvahtalaš organismmaid dearvvašvuhtii.
nno: Veterinærinstituttet er eit leiande institutt innan dyrehelse og mattryggleik knytte til landbruksbasert matproduksjon og helse hos akvatiske organismar for Landbruks- og matdepartementet og Fiskeri- og kystdepartementet.
